[
    {
        "id":"01",
        "name": "Onça Pintada",
        "treats": "Perda de habitat e caça.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/e/e9/Jaguar_%28Panthera_onca_palustris%29_female_Piquiri_River_2.JPG",
        "info": "No Brasil ela já praticamente desapareceu da maior parte das regiões nordeste, sudeste e sul. Ocorre em vários tipos de habitat, desde florestas como a Amazônica e a Mata Atlântica, até em ambientes abertos como o Pantanal e o Cerrado."
    },
    {
        "id":"02",
        "name": "Mico-leão-dourado",
        "treats": "Tráfico, fragmentação de habitat e doenças.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/8/87/Golden_lion_tamarin_portrait3.jpg",
        "info": "O mico-leão-dourado é endêmico da Mata Atlântica de baixada costeira do estado do Rio de Janeiro. O mico habita porções de floresta a até 500 metros de altitude, ou seja, a espécie ocorre apenas nessa restrita área do território brasileiro. Quase extinto nos anos 1970, quando foi reduzido a uma população de apenas 200 indivíduos, o mico hoje é o protagonista de uma história de sucesso mundial de conservação da biodiversidade, que desde 1992 é coordenada pela Associação Mico Leão Dourado (AMLD). Atualmente, a espécie é classificada como Em Perigo de extinção e conta com aproximadamente 2.500 indivíduos na natureza, de acordo com o último levantamento."
    },
    {
        "id":"03",
        "name": "Guaruba",
        "treats": "Tráfico ilegal e desmatamento da Amazônia.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/6/6e/Guaruba_guarouba_-Gramado_Zoo%2C_Brazil-8a.jpg",
        "info": "Ave endêmica do norte do Brasil, seus hábitos e ciclos de vida em estado selvagem ainda são pouco conhecidos, mas já foi obtida com sucesso sua reprodução em cativeiro. A população total não deve passar dos três mil indivíduos, e está em declínio, ameaçada pela destruição das florestas onde vive, e pela caça ilegal."
    },
    {
        "id":"04",
        "name": "Tatu-bola",
        "treats": "Perda de habitat e caça predatória.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/2/22/Southern_Three_Banded_Armadillo_001-2.jpg",
        "info": "Possui distribuição geográfica muito restrita, ocorrendo somente na Caatinga e no Cerrado. Esse animal, de aproximadamente 50 cm e 1,2 kg, apresenta como uma das principais características a capacidade de se fechar na forma de uma bola ao se sentir ameaçado, o que protege as partes moles de seu corpo contra o ataque de predadores."
    },
    {
        "id":"05",
        "name": "Arara-azul",
        "treats": "Tráfico de animais silvestres e destruição do habitat.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/d/da/Arara_Azul_no_Pantanal.jpg",
        "info": "É uma espécie de ave, encontrada no Brasil, que se caracteriza por ser a maior entre os psitacídeos, chegando a atingir mais de um metro de comprimento. Essa espécie habita diferentes formações vegetais, sendo encontrada em formações savânicas e até em ambientes de floresta. Destaca-se pela coloração azul de suas penas."
    },
    {
        "id":"06",
        "name": "Ouriço preto",
        "treats": "Alteração e redução do habitat.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/2/2c/Chaetomys_subspinosus-2013.gif",
        "info": "É uma espécie de roedor da família dos eretizontídeos que é endêmico da porção central da Mata Atlântica. Devido à sua raridade e à capacidade de se manter camuflado em meio à vegetação, por mais de 35 anos a espécie não foi registrada pelos cientistas, o que levou os pesquisadores a suspeitarem que ela estava extinta na natureza. Na década de 80, durante uma expedição científica especialmente designada para avaliar sua existência e distribuição geográfica, o ouriço-preto foi redescoberta na natureza."
    },
    {
        "id":"07",
        "name": "Muriqui-do-sul",
        "treats": "Desflorestamento de habitat e caça ilegal",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Brachyteles_arachnoides.jpg",
        "info": "O maior primata das Américas é também considerado um dos maiores restauradores da floresta, pois, em apenas um dia, ele pode dispersar sementes de até oito espécies de plantas. Com isso, o muriqui ajuda a conservar a Mata Atlântica, que abriga mananciais de água potável que abastecem os grandes centros urbanos do sudeste do Brasil. É uma espécie considerada como criticamente em perigo pela IUCN e em perigo pelo Ministério do Meio Ambiente. Isso se deve principalmente à alta fragmentação da Mata Atlântica e à caça ilegal, que pode levar pequenas populações reduzidas à extinção rapidamente."
    },
    {
        "id":"08",
        "name": "Mutum-do-sudeste",
        "treats": "Perda de habitat e caça.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/2/2e/Crax_blumenbachii_%28male%29.jpg",
        "info": "É uma ave que vive principalmente no solo. Diante de sua dificuldade de voar e por preferir o solo, foi comparada com a galinha. Alimenta-se de sementes, frutos, gomos e pequenos invertebrados. Os machos podem ser ouvidos emitindo seus altos booms em setembro e outubro. As fêmeas põem uma ninhada de um a quatro ovos e os filhotes emplumam no final do ano. O mutum-do-sudeste é endêmico da Mata Atlântica brasileira, sendo encontrada em apenas poucos locais da Bahia e do Espírito Santo. Sua população está diminuindo devido à perda de habitat e à caça, sendo classificado como espécie em perigo."
    },
    {
        "id":"09",
        "name": "Caranguejo-amarelo",
        "treats": "Destruição de habitat, turismo e ameaças antrópicas.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/c/cb/Johngarthia_lagostoma_yellow_crop.jpg",
        "info": "Possui carapaça amarela e patas alaranjadas, encontrado principalmente nas ilhas brasileiras de Trindade, Fernando de Noronha e Ascensão, onde se constitui em importante predador de filhotes de tartarugas marinhas. Este tipo de caranguejo tem hábitos noturnos, quando adultos são terrestres, porém com desenvolvimento larval marinho, apresentam polimorfismo, com padrão de cor que variam do amarelo ao roxo. Está ameaçado de extinção pela destruição de seus habitats, pelo turismo e por outras ameaças antrópicas, como introdução de espécie exóticas em Fernando de Noronha e Trindade."
    },
    {
        "id":"10",
        "name": "Soldadinho-do-araripe",
        "treats": "Redução da vegetação e habitat.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/0/02/Araripe_Manakin_%281%29.jpg",
        "info": "Segundos os seus descobridores, o soldadinho-do-araripe somente é encontrado nos municípios de Barbalha, Araripe, Crato e Missão Velha, todos no Ceará. O soldadinho-do-araripe é um pássaro com cerca de 15 centímetros de comprimento e 20 gramas de massa, apresentando um dimorfismo sexual acentuado, pois a fêmea é de cor verde-oliva enquanto o macho é branco, com a cauda e as penas de voo das asas negras, além de um manto carmim que se estende do meio do dorso até um imponente topete sobre o bico, um adorno praticamente ausente na fêmea. A ONG cearense Aquasis vem trabalhando desde 2003 para sua preservação, e um Plano e Conservação foi elaborado para evitar a extinção da espécie, que é classificada como Criticamente em Perigo."
    },
    {
        "id":"11",
        "name": "Chororó-de-goiás",
        "treats": "Perda e degradação de seu habitat.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Cercomacra_ferdinandi_-_Bananal_antbird_%28male%29.jpg/776px-Cercomacra_ferdinandi_-_Bananal_antbird_%28male%29.jpg",
        "info": "A ave pertence à família Thamnophilidae e é endêmica do Brasil. Alimenta-se de insetos e outros artrópodes, como aranhas, escorpiões e lagartas. Vive em florestas subtropicais, tropicais úmidas de baixa altitude e matas de galeria do médio e baixo Araguaia, onde forrageia perto da água. Acredita-se que a construção de hidrelétricas seja o maior motivo para a espécie estar ameaçada, bem como o incremento das monoculturas e dos assentamentos rurais ao longo das margens dos rios."
    },
    {
        "id":"12",
        "name": "Guariba-de-mãos-ruivas",
        "treats": "Caça ilegal.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Alouatta_belzebul_Tucurui_PA_Brazil.jpg/787px-Alouatta_belzebul_Tucurui_PA_Brazil.jpg",
        "info": "A espécie é endêmica do Brasil, ocorrendo tanto na Floresta Amazônica quanto na Mata Atlântica nordestina. É uma espécie restrita às formações florestadas e seus limites de distribuição são definidos com o fim de florestas e início de formações abertas, como o cerrado. A espécie é considerada como Vulnerável pela IUCN pois suas populações diminuíram significativamente nos últimos 30 anos, sendo que as populações do Nordeste encontram-se em estado crítico (menos de 200 indíviduos)."
    },
    {
        "id":"13",
        "name": "Cuxiu-preto",
        "treats": "Destruição de habitat.",
        "photo": "https://2.bp.blogspot.com/-K1BtDwXQ344/VQSH3YWmVaI/AAAAAAAAA5I/1RsReUW_QUU/s1600/6844576158_b06b1b9084_o.jpg",
        "info": "O Cuxiú-preto pode ser identificado por seu cabelo preto espesso e barba característica, além de uma cauda espessa como a de uma raposa. Esta espécie criticamente ameaçada de extinção é endêmica do extremo leste da Amazônia no Brasil. Está restrita a uma região relativamente pequena do rio Tocantins no leste do Pará até ao redor do rio Grajaú no Maranhão. A conservação do habitat é de alta prioridade, pois esta espécie tem uma distribuição particularmente pequena, sendo considerada o primata mais ameaçado da Amazônia e já está extinto localmente em uma grande parte de sua distribuição original."
    },
    {
        "id":"14",
        "name": "Tubarão-martelo",
        "treats": "Pesca e comércio de nadadeiras.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Hammerhead_shark.jpg/800px-Hammerhead_shark.jpg",
        "info": "O tubarão-martelo é um gênero de tubarão, característico pelas projeções existentes em ambos os lados da cabeça, onde se localizam os olhos e as narinas. O tubarão-martelo é um predador que consome peixes, cefalópodes, raias e outros tubarões. Ocorre em áreas temperadas e quentes de todos os oceanos em zonas de plataforma continental. São animais gregários que se deslocam em cardumes que podem atingir 100 exemplares. Os tubarões-martelo são os mais ameaçados de extinção. A população em 2003 correspondia a apenas 10% do número estimado de animais em 1986, ano em que os registros populacionais começaram a ser efetuados."
    },
    {
        "id":"15",
        "name": "Pica-pau-amarelo",
        "treats": "Caça e destruição de habitat.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/3/3a/Celeus_flavus%2C_Cream-colored_Woodpecker.jpg",
        "info": "Ele ocorre nas regiões Norte e Centro-Oeste, além dos Estados de Alagoas, Bahia e Espírito Santo.  Ele é encontrado em florestas, plantações de cacau, capoeiras e áreas pantanosas. É uma ave solitária, sendo mais sociável e encontrada em pequenos grupos na época da reprodução. É considerado um animal ameaçado de extinção devido à diminuição de sua população, causada pela destruição de seu habitat e a caça."
    },
    {
        "id":"16",
        "name": "Lobo-guará",
        "treats": "Ocupação humana e destruição de seu habitat.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Chrysocyon.brachyurus.jpg/280px-Chrysocyon.brachyurus.jpg",
        "info": "Considerado a maior espécie de canídeo das Américas, o lobo-guará não tem nada de mau, nem é agressivo. O lobo-guará vive em regiões abertas, como campos e matas de capoeira. Ocupa o bioma do Cerrado. Também ocorre em algumas regiões de transição para a Caatinga e Mata Atlântica. O lobo guará é considerado um animal que vive em situação vulnerável para extinção, conforme avaliação do Ministério do Meio Ambiente e o ICMBio. Essa situação varia de um estado para outro, sendo que no Rio Grande do Sul é considerado criticamente ameaçado. A ocupação humana e a destruição do seu habitat natural são algumas das ameaças à sua sobrevivência. A proximidade do seu habitat com regiões ocupadas gera conflitos de convivência da espécie com o ser humano. É muito difundida a ideia do lobo ser mau e atacar os animais domésticos e as pessoas, mas ele não é agressivo."
    },
    {
        "id":"17",
        "name": "Peixe-boi-da-Amazônia",
        "treats": "Caça e pesca.",
        "photo": "https://s2.glbimg.com/3UeznuQMIzYRIMu7OkcijRHEejY=/0x0:1000x745/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/y/v/4kb6bBSUOaxuraFT9O3w/anselmo-d-affonseca-img271-2.jpg",
        "info": "Encontrado em quase todos os rios da Bacia Amazônica e com distribuição limitada por corredeiras, cachoeiras e ausência de plantas aquáticas, o peixe-boi-da-amazônia é uma das 1.182 espécies brasileiras ameaçadas de extinção. O status ‘Vulnerável’ na Lista Nacional da Fauna Brasileira Ameaçada é resultado de um passado de exploração. De acordo com o biólogo Diogo Alexandre de Souza, no período colonial o peixe-boi era capturado em grande escala para a obtenção de carne, couro e gordura."
    },
    {
        "id":"18",
        "name": "Boto-cor-de-rosa",
        "treats": "Matança para uso em pesca, caça, cativeiros e poluição das águas.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Inia.jpg/800px-Inia.jpg",
        "info": "É o maior golfinho de água doce do mundo com cerca de 2,50 m de comprimento e 160 kg, é um animal icônico da região norte do Brasil, possuindo todo um folclore e conhecido por ter um temperamento dócil. Eles se espalham pelas águas do Brasil, da Bolívia, da Venezuela, da Colômbia, do Equador e do Peru. Devido à sua cor rosada, o mamífero desperta também o interesse de pessoas pelo mundo, fazendo com que existam espécies vivendo em cativeiro em países como Estados Unidos e Venezuela. Em algumas regiões a perda na população dos botos já chega a 50%. No ritmo atual a população da espécie diminui 50% a cada 10 anos. Para um futuro mais distante, estima-se que haverá redução de 95% dos botos em 50 anos."
    },
    {
        "id":"19",
        "name": "Anta",
        "treats": "Perda e diminuição de habitat, caça, atropelamentos, doenças e incêndios florestais.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/South_American_tapir_%28Tapirus_terrestris%29.JPG/800px-South_American_tapir_%28Tapirus_terrestris%29.JPG",
        "info": "A anta é o maior mamífero do Brasil, mas todo esse tamanho não evitou que a espécie estivesse em risco. Distribuída pela maior parte do país e grande parte da América do Sul, a anta enfrenta a perda de habitat e tem se tornado rara nos biomas onde ainda é encontrada: Amazônia, Mata Atlântica, Cerrado e Pantanal. Em todo o continente, existem quatro subespécies de anta. Esses mamíferos são animais solitários, andam sem companhia ou no máximo em grupos de até três indivíduos, e têm um curioso focinho alongado. Ao longo do dia, as antas descansam seus corpos, que chegam a pesar 300 kg. Elas economizam energia para o período noturno, quando preferem se alimentar."
    },
    {
        "id":"20",
        "name": "Tamanduá-bandeira",
        "treats": "Degradação e redução de habitats, caça, atropelamento e incêndios florestais.",
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Myresluger2.jpg/280px-Myresluger2.jpg",
        "info": "O tamanduá-bandeira vive em campos, áreas abertas e florestas tropicais. Ele é encontrado em todos os biomas brasileiros: Amazônia, Caatinga, Mata Atlântica, Pantanal, Cerrado e Pampa. Os tamanduás-bandeiras são animais diurnos ou noturnos. Essa característica varia de acordo com a região que habitam, segundo a temperatura e chuvas. Não são animais territorialistas e por isso podem caminhar durante todo o dia em busca de abrigo e alimento. Além disso, eles conseguem nadar. Embora sejam grandes e pesados, suas imensas garras lhes permitem subir em árvores. Esse comportamento de defesa é fundamental para se protegerem de alguns predadores. Originalmente, ocorria em todos os estados brasileiros, mas atualmente está em risco de extinção em todas as regiões do país e já foi extinto no Rio de Janeiro e no Espírito Santo."
    }
]